export const nachinki =
    [{
        "id": 3,
        "name": "Ореховая",
        "description": "Настоящая восточная сказка – бисквит на\nгрецких орешках с нежным кремом на основе\nвареной сгущенки.",
        "url": "http://25.13.70.211:8080/img/big_3.png"
    }, {
        "id": 2,
        "name": "Красный бархат",
        "description": "Броский, яркий, благородный торт, который\nфантастическим образом влюбляет в себя\nлюбого. Нежное, пористое тесто, которое будет\nтаять во рту и при этом идеально сочетается с\nсырным кремом. Оно даёт возможность\nнаслаждаться сладким десертом, а в конце\nполучить шоколадное послевкусие.",
        "url": "http://25.13.70.211:8080/img/big_2.png"
    }, {
        "id": 5,
        "name": "Медовый",
        "description": "Лаконичный, изысканный торт, с легким\nмедовым шлейфом, классическими медовыми\nкоржами и нежным сметанным кремом.\n(сочетается с вишней).",
        "url": "http://25.13.70.211:8080/img/big_5.png"
    }, {
        "id": 7,
        "name": "Чизкейк",
        "description": "Нежная, ванильная основа с богатой, плотной\nструктурой, но при этом воздушная,\nбархатистая и ультра сливочная. Безупречное\nсочетание с ванильным, ароматным бисквитом\nи невероятно нежный вкус. (сочетается с\nмалиной/клубникой).",
        "url": "http://25.13.70.211:8080/img/big_7.png"
    }, {
        "id": 4,
        "name": "Эстерхази",
        "description": "Венгерский торт «Эстерхази» -это воздушные,\nупругие и очень сочные ореховые коржи, в\nмеру пористые с сильнейшим миндальным\nароматом, а сливочный, заварной крем делает\nвкус незабываемым. Попробовав один раз вы\nего полюбите навсегда.",
        "url": "http://25.13.70.211:8080/img/big_4.png"
    }, {
        "id": 6,
        "name": "Маскарпоне",
        "description": "Сами бисквитные коржи довольно плотные,\nпористые и в то же время очень-очень нежные,\nслегка влажные. Они чередуются с воздушным\nсырным кремом и ягодным кули, оставляя\nпосле себя яркий ягодно-сливочный вкус и\nлегкие нотки лета. ( выберете свою ягоду\nклубника/вишня/малина/черника).",
        "url": "http://25.13.70.211:8080/img/big_6.png"
    }, {
        "id": 9,
        "name": "Морковный",
        "description": "Нежнейший бисквит волшебным образом тает\nво рту, оставляя пряный вкус специй, он\nсочный и мягкий, невероятно яркий и\nаппетитный. Следом вы чувствуете нежный\nмягкий вкус сырного крема, который отлично\nдополняет палитру красок специй в тесте.",
        "url": "http://25.13.70.211:8080/img/big_9.png"
    }, {
        "id": 8,
        "name": "Йогуртовый",
        "description": "В основе такого торта лежит нежный,\nароматный, ванильный бисквит, а легкая\nйогуртовая прослойка малина-манго\nотличается деликатным вкусом и пикантной\nкислинкой. Это потрясающе нежная,\nвоздушная текстура, которая тает во рту и\nимеет яркий вкус.",
        "url": "http://25.13.70.211:8080/img/big_8.png"
    }, {
        "id": 10,
        "name": "Киевский",
        "description": "Классика кондитерского искусства и\nполюбившийся уже несколькими поколениями\nторт создан по классической рецептуре.\nВоздушные слои легкого безе, во вкусе\nкоторого звучат нотки ароматного фундука,\nчередуются с нежнейшим сливочно-ванильным\nкремом на основе сгущенного молока.",
        "url": "http://25.13.70.211:8080/img/big_10.png"
    }, {
        "id": 1,
        "name": "Шоколадный",
        "description": "Вкусные, пышные коржи с насыщенным\nшоколадным вкусом и умеренной влажностью\nидеально сочетаются с бархатистой текстурой\nмусса на основе молочного шоколада. Эта\nначинка сможет удивить вас своей простотой,\nчто вы не сможете вовремя остановиться. (по\nжеланию можно добавить вишню/клубнику/\nарахис).",
        "url": "http://25.13.70.211:8080/img/big_1.png"
    }]
